/**
 *  filename: MDSimpleGrouping.strings
 *  created : Tue Jun 15 17:10:50 2004
 *  LastEditDate Was "Thu Feb 17 13:37:19 2005"
 *
 */

/* Group names 
 * These should be plural in most cases
 * the keys should match whats in MDSimpleGrouping.plist
 */
"APPLICATIONS" = "Applicazioni";
"DIRECTORIES" = "Cartelle";
"MUSIC" = "Musica";
"MOVIES" = "Filmati";
"PDF" = "Documenti PDF";
"DOCUMENTS" = "Documenti";
"MESSAGES" = "Messaggi";
"IMAGES" = "Immagini";
"CONTACT" = "Contatti";
"SYSTEM_PREFS" = "Preferenze di Sistema";
"EVENT_TODO" = "Eventi e attività";
"FONTS" = "Font";
"PRESENTATIONS" = "Presentazioni";
"BOOKMARKS" = "Pagine web";
"EXPRESSION" = "Calcolatrice";
"DEFINITION" = "Definizione";

/* Top hit */
"TOP_HIT" = "Il migliore";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Nessun autore";
"0 FUTURE" = "Futuro";
"1 TODAY" = "Oggi";
"2 YESTERDAY" = "Ieri";
"3 LAST_WEEK" = "7 giorni precedenti";
"4 LAST_MONTH" = "30 giorni precedenti";
"5 EARLIER" = "Precedentemente";
"6 NO_DATE" = "Nessuna data";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Altri attributi";
